[
  {
    "name": "Пляж Лас-Аренас",
    "category": "Пляжи",
    "latitude": 39.466835,
    "longitude": -0.321800,
    "sText": "Большой песчаный пляж с пологим заходом в море и развитой инфраструктурой",
    "text": "Пляж Лас-Аренас отличается комфортным отдыхом благодаря мелкому золотистому песку, пологому заходу в море и отсутствию сильных волн, при этом территория всегда поддерживается в чистоте несмотря на близость порта. На пляже имеется вся необходимая инфраструктура: площадки для детей и волейбола, шезлонги с зонтиками, душевые и туалеты, а также он славится активной социальной жизнью с постоянными мероприятиями, водными развлечениями и круглосуточной работой баров и ресторанов.",
    "imageLinks": [
      "v_1_1",
      "v_1_2",
      "v_1_3"
    ]
  },
  {
    "name": "Пляж Мальваросса",
    "category": "Пляжи",
    "latitude": 39.476111,
    "longitude": -0.323250,
    "sText": "Песчаный пляж с красивой набережной и легкой доступностью",
    "text": "Мальвороса представляет собой обширную пляжную зону с мягким песком, простирающуюся на три километра в длину и достигающую в ширину почти 140 метров. Благодаря пологому входу в воду, этот пляж особенно привлекателен для отдыхающих с маленькими детьми. По всей протяженности побережья проходит живописная набережная, украшенная пальмами и изобилующая различными заведениями общественного питания. Примечательно, что в отличие от большинства испанских курортов, здесь не предлагают активные водные развлечения. Вместо этого гостям доступны бесплатные площадки для игры в волейбол и безопасная детская зона с ограждением. Для комфортного отдыха можно воспользоваться шезлонгами и зонтами, которые сдаются в аренду по умеренной цене, однако посетители имеют возможность принести собственное пляжное снаряжение. В пик сезона пляж собирает множество отдыхающих, чему способствует отличная транспортная доступность – добраться сюда легко на общественном транспорте.",
    "imageLinks": [
      "v_2_1",
      "v_2_2"
    ]
  },
  {
    "name": "Пляж Эль-Салер",
    "category": "Пляжи",
    "latitude": 39.389787,
    "longitude": -0.325915,
    "sText": "Песчаный пляж рядом с сосновой рощей, идеальное место для виндсерферов",
    "text": "Этот пляж считается одним из самых красивых в округе. Его особенности — дюны и сосновый бор, который защищает побережье от холодных ветров с материка. Когда ветер дует с моря, возникают волны, привлекающие любителей кайтинга и виндсёрфинга, для которых это единственное подходящее место в окрестностях Валенсии. Однако из-за волн детям может быть опасно купаться, поэтому Эль-Салер не всегда подходит для семейного отдыха. Пляж чистый и песчаный, но при входе в воду песок сменяется галькой, что неудобно для малышей. Здесь есть всё необходимое для комфортного отдыха: зонтики с пальмовыми листьями, лежаки, кабинки для переодевания, душевые и туалеты. Можно взять напрокат спортивный инвентарь, но оборудованных площадок для пляжного волейбола здесь нет. На пляже работают спасатели и пункт неотложной помощи. Рядом расположены два ресторана, а местные жители продают напитки и закуски.",
    "imageLinks": [
      "v_3_1",
      "v_3_2",
      "v_3_3"
    ]
  },
  {
    "name": "Пляж Пинедо",
    "category": "Пляжи",
    "latitude": 39.4219,
    "longitude": -0.332536,
    "sText": "Дикий пляж в южной части побережья без инфраструктуры, с зоной для нудистов",
    "text": "Пляж расположен на южной стороне побережья недалеко от песчаных дюн природного парка Альбуфера. Здесь длинная песчаная береговая линия, которая обеспечивает спокойствие отдыхающих. Пляжная инфраструктура отсутствует. Есть зона для нудистов. Также имеется небольшая гавань для парусных судов. Этот пляж популярен среди местных жителей, а туристов здесь немного.",
    "imageLinks": [
      "v_4_1",
      "v_4_2",
      "v_4_3"
    ]
  },
  {
    "name": "Пляж Девеса",
    "category": "Пляжи",
    "latitude": 39.320510,
    "longitude": -0.298366,
    "sText": "Дикий песчаный пляж без инфраструктуры на границе природного парка",
    "text": "Необорудованный пляж протяжённостью около пяти километров находится в лагуне на территории природного парка Альбуфера. За песчаной прибрежной зоной располагаются дюны. Вблизи можно увидеть заросли редких тропических растений, где обитают сотни видов птиц, в том числе эндемичных и мигрирующих.",
    "imageLinks": [
      "v_5_1",
      "v_5_2",
      "v_5_3"
    ]
  },
  {
    "name": "Археологический центр Альмойна",
    "category": "Археология",
    "latitude": 39.476342,
    "longitude": -0.37386,
    "sText": "В музее представлены многочисленные археологические находки",
    "text": "Один из основных и наиболее интересных музеев Валенсии — Археологический центр Альмойна (Centro Arqueológico de l’Almoina) — расположен на площади Plaza de la Almoina в историческом центре города. Он был открыт в 2007 году и находится на месте старой римской площади Décimo Junio Bruto. Форум, расположенный прямо под площадью Альмойны, относится к началу имперской эпохи и I веку нашей эры. На экспозиции можно увидеть останки римских терм, здания зернохранилища, нескольких общественных зданий и основные римские дороги (cardus и decumanus maximus). Сохранившиеся остатки фабрики относятся к III веку нашей эры. Здесь производились продукты питания в небольших количествах, среди находок выделяются амфоры разного происхождения, предназначенные для хранения масел, вина и гарума (римского рыбного соуса).",
    "imageLinks": [
      "v_6_1",
      "v_6_2",
      "v_6_3"
    ]
  },
  {
    "name": "Музей предыстории Валенсии",
    "category": "Археология",
    "latitude": 39.47832,
    "longitude": -0.38275,
    "sText": "Музей освещает историю Валенсии от палеолита до вестготского периода",
    "text": "В музее представлены археологические экспонаты, охватывающие период от палеолита до вестготов. С 1982 года он располагается в культурном центре La Beneficencia, построенном в 1841 году. Музей доисторической эпохи состоит из первого этажа и двух этажей, окружённых пятью внутренними дворами. На первом этаже расположены магазин, кафетерий, два временных выставочных зала, обучающие мастерские, склады, лаборатории для реставрации и изучения четвертичной фауны, а также офисы и пристройки отдела доисторических исследований. На первом этаже также находятся библиотека и постоянные залы, посвящённые палеолиту, неолиту и бронзовому веку. Второй этаж содержит залы, посвящённые иберийской культуре и римскому миру.",
    "imageLinks": [
      "v_7_1",
      "v_7_2",
      "v_7_3"
    ]
  },
  {
    "name": "Городская Ратуша",
    "category": "Архитектура",
    "latitude": 39.469863,
    "longitude": -0.376785,
    "sText": "Здание Ратуши Валенсии - уникальный архитектурный ансамбль, объединяющий две эпохи",
    "text": "Ратуша Валенсии представляет собой архитектурный комплекс, объединяющий постройки двух различных исторических периодов. Первая часть здания, известная как Дом Просвещения, была возведена в период с 1758 по 1763 год. Вторая часть, собственно здание Ратуши, появилось значительно позже – в 1920-1930-х годах и отличается характерными чертами модернизма. Торжественное открытие нового корпуса состоялось в 1930 году. Фасад здания украшает величественная башня с часами и колоколами, возвышающаяся между двумя меньшими башнями. Центральное место в композиции занимает изысканный скульптурный ансамбль, выполненный из бронзы и мрамора. На вершине башни расположен городской герб с изображением черной летучей мыши – традиционного символа Валенсии. По обе стороны от герба находятся мраморные статуи работы скульптора Мариано Бенлиуре, олицетворяющие Искусство и Литературу. Элегантная балюстрада с обелисками, украшающая крышу, создает гармоничное соединение между центральными башнями и остальным фасадом. Особую ценность Ратуше придают богатые коллекции документов и произведений искусства, хранящиеся в Архиве и Городском историческом музее. Благодаря этому уникальному собранию здание получило статус национального историко-художественного памятника.",
    "imageLinks": [
      "v_8_1",
      "v_8_2",
      "v_8_3"
    ]
  },
  {
    "name": "Шелковая биржа",
    "category": "Архитектура",
    "latitude": 39.47441,
    "longitude": -0.3782,
    "sText": "Шелковая биржа - символ «золотого века» Валенсии",
    "text": "Великолепный образец валенсийской гражданской готики – здание Шелковой биржи (Lonja de la Seda), расположенное в самом сердце города на площади Пласа-дель-Меркадо, заслуженно признано мировым достоянием. С 1996 года это архитектурное чудо входит в список Всемирного наследия ЮНЕСКО. Ла-Лоньха-да-ла-Седа, возведенная как торговый центр и величественный храм коммерции в период с 1482 по 1548 год, стала настоящим воплощением процветания Валенсии в её «золотой век». Это здание поражает своим архитектурным великолепием: изысканные оконные рамы в стиле пламенеющей готики, массивные двери с характерными остроконечными арками и богатое скульптурное убранство, среди которого особенно выделяются 28 устрашающих горгулий. Особого внимания заслуживает башня биржи, построенная в одно время с Контрактным залом. Её четкая четырехугольная форма возвышается над остальными постройками почти на треть. Не менее очарователен и Апельсиновый дворик – тихий оазис с многочисленными апельсиновыми деревьями и кипарисами, украшенный центральным фонтаном в виде восьмиконечной звезды. Именно здесь в былые времена устраивались пышные празднества и торжественные церемонии во время визитов монархов из династии Габсбургов.",
    "imageLinks": [
      "v_9_1",
      "v_9_2",
      "v_9_3"
    ]
  },
  {
    "name": "Башни Серранос",
    "category": "Архитектура",
    "latitude": 39.469863,
    "longitude": -0.376785,
    "sText": "Башни в готическом стиле с видом на город и реку, которые раньше являлись частью городских стен Валенсии",
    "text": "Торрес-де-Серранос – величественный архитектурный памятник, входящий в комплекс двенадцати ворот исторической городской стены Валенсии. Своим названием башни обязаны расположению на северной стороне старого города, откуда начинались пути в регион Лос-Серранос. Строительство этого монументального сооружения продолжалось с 1392 по 1398 год. В 1586 году, после разрушительного городского пожара, башни были переоборудованы под тюрьму для представителей знати и рыцарей. Такое использование продолжалось до 1887 года, когда заключенных перевели в монастырь Сан-Агустин. После этого периода башни служили различным целям. Во время Испанской гражданской войны они стали надежным хранилищем для ценных произведений искусства, эвакуированных из знаменитого музея Прадо. Сегодня в Торрес-де-Серранос регулярно проводятся городские мероприятия и культурные события. Архитектурно комплекс представляет собой две многоугольные башни с тремя ярусами, соединенные центральным корпусом, украшенным изысканными готическими орнаментами. Вход в ворота оформлен в виде элегантной полукруглой арки. Посетители могут подняться на башни, откуда открывается захватывающий панорамный вид на современную Валенсию.",
    "imageLinks": [
      "v_10_1",
      "v_10_2",
      "v_10_3"
    ]
  },
  {
    "name": "Кафедральный собор",
    "category": "Храмы и соборы",
    "latitude": 39.47534,
    "longitude": -0.37514,
    "sText": "Католический храм – легендарное место хранения Святого Грааля",
    "text": "Основное здание Кафедрального собора Валенсии было построено между 13 и 15 веками, поэтому оно выполнено, в основном, в готическом стиле. Однако строительство длилось несколько веков, поэтому в данном храмовом комплексе присутствует смешение стилей – от раннего романского до утонченного стиля эпохи Возрождения, витиеватого барокко и содержательного неоклассицизма. Этот уникальный синтез стилей делает Кафедральный собор Валенсии жемчужиной универсальной архитектуры. Уже в конце 13 века Собор Пречистой Девы Марии имел деамбулаторий с восемью часовнями и романской дверью Альмойны, расположенной в восточном крыле трансепта. В храме особенно почитается Святой Грааль, датируемый 1 веком. Это главное сокровище собора находится в одноименной капелле. Интерьер собора украшен одними из лучших картин периода кватроченто со всего Пиренейского полуострова.",
    "imageLinks": [
      "v_11_1",
      "v_11_2",
      "v_11_3"
    ]
  },
  {
    "name": "Церковь Святых Иоаннов",
    "category": "Храмы и соборы",
    "latitude": 39.47441,
    "longitude": -0.37914,
    "sText": "Церковь Святых Иоаннов построена в 13 веке на месте разрушенной мечети",
    "text": "Церковь святых Иоаннов (Parroquia de los Santos Juanes) была возведена на месте старой мечети. Она расположена напротив Шелковой биржи и рядом с Центральным рынком. Храм выполнен в стиле валенсийской готики, но из-за пожаров его перестраивали в XIV и XVI веках. В XVII–XVIII веках церковь приобрела свой нынешний барочный облик после масштабной реконструкции. Над центральной скульптурой Девы Марии Розарии работы Якопо Бертеси находится башня с часами, увенчанная символом Иоанна Богослова — орлом с чернильницей, известным как «Pardalot de Sant Joan» («Птица Святого Иоанна»). Наверху башни размещены статуи Франческо Борджиа с короной своего герцогства, святого Иоанна Крестителя, святого Людовика Бертрана и святого Иоанна Богослова. Фасад украшен большим скульптурным образом Девы Марии Розарии в окружении ангелов. По обе стороны от неё в портиках установлены статуи двух Иоаннов. Интерьер храма заполнен изображениями и статуями работы Бертеси, представляющими персонажей из Двенадцати колен Израиля. Алтарь венчает изображение Иисуса Христа на кресте. В нишах по обе стороны от алтаря установлены фигуры Иоанна Крестителя и Иоанна Богослова работы Октавио Висента",
    "imageLinks": [
      "v_12_1",
      "v_12_2",
      "v_12_3"
    ]
  },
  {
    "name": "Храм Святой Катерины Мученицы",
    "category": "Храмы и соборы",
    "latitude": 39.47426,
    "longitude": -0.37612,
    "sText": "Католический храм в готическом стиле с колокольней – шедевром валенсийского барокко",
    "text": "Храм Святой Катерины Мученицы (Iglesia de Santa Catalina Mártir), расположенная на площади Virgen de la Paz, был основан на фундаменте мечети и получил статус приходской церкви в 1245 году. Здание состоит из одного нефа с боковыми контрфорсами, между которыми расположены часовни. Это единственная готическая церковь города, кроме Кафедрального собора, с деамбулаторием в алтарной части. В XVI веке церковь была украшена классицистическим декором в стиле ренессанс, а после разрушительного пожара 1548 года частично перестроена. В 1785 году, следуя модным тенденциям того времени, храм приобрёл барочный облик. В 1950-х годах были проведены работы по восстановлению первоначального готического облика церкви, в ходе которых со стен были удалены барочные и неоклассические элементы декора. Колокольню построили между 1688 и 1705 годами. Она является шедевром валенсийского барокко и имеет шестиугольную форму. Колокольня состоит из пяти ярусов, украшенных лепниной, и верхней башенки.",
    "imageLinks": [
      "v_13_1",
      "v_13_2"
    ]
  },
  {
    "name": "Сад Турии",
    "category": "Сады и парки",
    "latitude": 39.47735,
    "longitude": -0.36797,
    "sText": "Общественный городской парк протяженностью 9 километров, который стал многофункциональным пространством для отдыха и спорта",
    "text": "Парк представляет собой комплексное благоустройство, включающее в себя как природное озеленение (лес, пальмы, сосны, апельсиновые деревья, розы), так и различные городские элементы инфраструктуры (спортивные поля, велодорожки, беговые и пешеходные маршруты, игровые площадки, фонтаны и пруды). Особую ценность представляет то, что в процессе создания парка удалось сохранить элементы природного ландшафта бывшей реки, гармонично сочетая их с современными городскими элементами благоустройства.",
    "imageLinks": [
      "v_14_1",
      "v_14_2"
    ]
  },
  {
    "name": "Ботанический сад",
    "category": "Сады и парки",
    "latitude": 39.4756,
    "longitude": -0.38611,
    "sText": "Один из старейших садов в Испании, в котором собрана богатая коллекция растений со всего мира, а также есть исторические здания и скульптуры",
    "text": "Ботанический сад Университета Валенсии — это живой музей, расположенный в историческом центре города и открытый для широкой публики. Под покровом растительности, занимающей около 4 гектаров, можно совершить путешествие по разным континентам, представить себе экзотические или далёкие места или рассмотреть вблизи растения, населяющие средиземноморскую сельскую местность и напоминающие нам об огромном биоразнообразии нашей планеты. Это удивительно богатый растительный мир, который мы открываем для себя благодаря ботаникам, работающим в саду, и тем, кто участвует в различных исследовательских проектах по сохранению редких, эндемичных или исчезающих видов растений Средиземноморья, а также естественной среды обитания и знаний о разнообразии растений.",
    "imageLinks": [
      "v_15_1",
      "v_15_2"
    ]
  },
  {
    "name": "Сады Монфорт",
    "category": "Сады и парки",
    "latitude": 39.47744,
    "longitude": -0.36509,
    "sText": "Это небольшой городской сад с фонтанами, статуями и пышной растительностью",
    "text": "Парк в неоклассическом стиле на территории в 12 000 кв.м. Это уникальное место расположено недалеко от центра Валенсии. Этот парк в Валенсии был создан в XIX веке. В его чертах явно прослеживается неоклассицизм — редкий стиль в оформлении испанских сооружений. Сад достаточно украшен разнообразными статуями, великолепными беседками и прекрасными фонтанами. Все композиционные элементы хорошо продуманы и располагают к отдыху: большой пруд и оригинальные фонтаны, скульптуры, большие зеленые коридоры и эффектные арки, увитые бугенвиллией.",
    "imageLinks": [
      "v_16_1",
      "v_16_2"
    ]
  },
  {
    "name": "Музей истории Валенсии",
    "category": "Исторические музеи",
    "latitude": 39.4727,
    "longitude": -0.40806,
    "sText": "Экспозиция музея охватывает разные периоды истории, включая археологические находки, исторические документы и произведения искусства",
    "text": "Экспозиция включает археологические находки, исторические документы и произведения искусства, дополненные фильмами, которые детально воспроизводят события прошлого. Эта уникальная возможность изучить историю поражает и позволяет лучше понять прошлое, почувствовать себя не просто наблюдателем, но и участником событий. Для этих целей используется Машина времени (la Máquina del tiempo), которая легко перемещает посетителей из настоящего в любой период 22-вековой истории Валенсии. Благодаря современным технологиям посетители могут познакомиться с римским периодом истории Валенсии, когда она ещё называлась Валентия (лат. Valentia), прогуляться по городу, завоёванному Хайме Первым, услышать разговоры торговцев на рынке Лонха-де-ла-Седа (исп. La Lonja de la Seda), где продавали шёлк, присоединиться к участникам восстаний, оказаться в гуще событий, присутствовать на дискуссиях учёных или просто насладиться музыкой и литературой разных исторических периодов.",
    "imageLinks": [
      "v_17_1",
      "v_17_2"
    ]
  },
  {
    "name": "Военно-исторический музей",
    "category": "Исторические музеи",
    "latitude": 39.47215,
    "longitude": -0.36162,
    "sText": "Военный музей посвящён военной истории Испании и истории Испанской армии",
    "text": "Музей расположен недалеко от старого русла реки Турия в скромном, на первый взгляд, небольшом здании. Но внутри размещаются 22 зала с подлинными экспонатами. Во внутреннем дворе и первых залах представлены образцы оружия и военной техники, включая времена войны испанцев против Наполеона и Гражданской войны в Испании. Затем идёт коллекция снарядов и патронов, огнестрельного оружия XIX–XX веков, произведённого в разных странах, кавалерийского холодного оружия. Отдельные залы посвящены истории артиллерии и инженерных войск. На втором этаже расположена галерея батальной живописи, коллекция орденов и медалей, а также большой зал с макетами сражений Наполеоновских войн в Испании и мундирами XIX–XX веков на стенах.",
    "imageLinks": [
      "v_18_1",
      "v_18_2"
    ]
  },
  {
    "name": "Музей изящных искусств",
    "category": "Искусство",
    "latitude": 39.47924,
    "longitude": -0.37076,
    "sText": "Один из лучших музеев живописи в Испании, ориентированный на работы старых валенсийских мастеров",
    "text": "Коллекция готических табличек XIV–XV веков имеет международное значение, как и другие известные экспонаты, такие как автопортрет Веласкеса и уникальные работы двух итальянских мастеров : полный алтарь Герардо Старнины, датируемый примерно 1400 годом и «Богородица с младенцем и дарителем» работы Пинтуриккьо.. Разнообразная коллекция музея позволяет глубоко изучить движения и жанры живописи с XIV по начало XX века. Стиль интернациональной готики представлен работами Мигеля Алканьиса, Антони Периса, Пере Николау, Гонсал Периса и других мастеров. Валенсийский ренессанс под влиянием итальянского кватроченто включает произведения Леонардо да Винчи, Рафаэля, Себастьяно дель Пьомбо, Висента Макипы, Яньеса де ла Альмедина и Хуана де Хуанеса. В стиле раннего барокко выделяются фигуры Франсиско Рибальты, Педро Орренте и Херонимо Хасинто де Эспиносы. Неоклассицизм представляют Маэлья, Вергара, Паломино и Бонанат. К периоду XIX–XX веков относятся работы Сорольи, Пинасо, Сесилио Пла, Фильоля или Муньоса Деграина. Самыми древними валенсийскими картинами в музее являются «Сцены из жизни СвятогоЛукаса», четыре панели из церкви Сан-Хуан-дель-Меркадо мастера Вильяэрмосы (конец XIV века).",
    "imageLinks": [
      "v_19_1",
      "v_19_2"
    ]
  },
  {
    "name": "Валенсийский институт современного искусства",
    "category": "Искусство",
    "latitude": 39.4798,
    "longitude": -0.38189,
    "sText": "Крупнейший в Европе музей современного искусства",
    "text": "IVAM (Валенсийский институт современного искусства) начал свою работу в 1986 году. Музейный комплекс состоит из двух основных пространств: Центра Хулио Гонсалеса и Зала Стены. Центр Хулио Гонсалеса, открытый в 1989 году, служит главным хранилищем музейных коллекций и площадкой для временных экспозиций. В его семи галереях размещается впечатляющая коллекция из примерно 10 500 произведений искусства XX века. Особую ценность представляет собрание работ Хулио Гонсалеса – выдающегося испанского художника и скульптора, друга Пабло Пикассо. В коллекции насчитывается около 400 его произведений: скульптуры, картины, рисунки и ювелирные изделия. Стоит отметить, что собрание произведений авангардистов в этом музее считается одним из самых значимых в Испании. Зал Стены (Sala de la Muralla) появился в 1991 году и находится в подвале Центра Хулио Гонсалеса. Уникальность пространства заключается в сохранившихся фрагментах средневековой стены, возведенной в XIV веке. Это помещение специализируется на проведении фотовыставок и экспозиций графических работ, а также служит площадкой для различных временных экспозиций.",
    "imageLinks": [
      "v_20_1",
      "v_20_2"
    ]
  },
  {
    "name": "Bombas Gens Centre d'Arts Digitals",
    "category": "Искусство",
    "latitude": 39.487,
    "longitude": -0.38182,
    "sText": "Bombas Gens Centre d'Arts Digitals– новаторское культурное пространство",
    "text": "Открытый 7 июля 2017 года, он проводит выставки и мероприятия на бывшем заводе гидравлических насосов Carlos Gens SL. Новый центр имеет более 2500 м2 и включает в себя самую большую метавселенную в Европе. Пространство оснащено технологиями расширенной реальности (RX), которые предлагают масштабные иммерсивные опыты, виртуальную и дополненную реальность, голографию и искусственный интеллект, а также новые экспериментальные форматы. Это место встречи для всех предложений, связанных с искусством и технологиями нового поколения.",
    "imageLinks": [
      "v_21_1",
      "v_21_2"
    ]
  },
  {
    "name": "Океанариум",
    "category": "Развлечения",
    "latitude": 39.45295,
    "longitude": -0.34728,
    "sText": "Крупнейший в Европе Океанографический парк Валенсии , в состав которого входят несколько океанариумов и дельфинарий",
    "text": "L’Oceanogràfic — результат совместной работы архитекторов Феликса Канделы, Хосе Марии Томаса Льявадора и инженеров Альберто Доминго и Карлоса Ласаро. В этом парке представлены различные морские экосистемы на площади около 110 тысяч квадратных метров и в 42 миллионах литров воды. В нём обитает более 45 тысяч особей около 500 различных видов: дельфины, белухи, моржи, морские львы, тюлени, пингвины, черепахи, акулы, скаты, рыбы-пилы, медузы, морские звёзды и ежи, ракообразные, крабы-пауки, а также рептилии и птицы, характерные для влажных районов, например те, что обитают в лагуне Альбуфера-де-Валенсия и тропических мангровых лесах. Солёная вода для океанариума, соответствующая всем необходимым стандартам качества, поступает с пляжа Мальварроса.",
    "imageLinks": [
      "v_22_1",
      "v_22_2",
      "v_22_3"
    ]
  },
  {
    "name": "Биопарк",
    "category": "Развлечения",
    "latitude": 39.47821,
    "longitude": -0.40708,
    "sText": "Инновационный зоопарк, в котором животные Африки представлены нетрадиционным способом",
    "text": "Идея зоопарка под названием «Зоопогружение» состоит в том, чтобы посетители ощущали себя частью среды обитания животных, а не наоборот. Для этого здесь отказались от привычных ограждений и клеток, которые можно встретить в большинстве зоопарков. Вместо этого используются реки, пруды, ручьи и скалы, которые создают естественное разделение между посетителями и животными. Зоопарк разделён на четыре природные зоны, представляющие Африку и остров Мадагаскар: это сухая и влажная саванны, болота, леса экваториальной Африки и уникальная фауна Мадагаскара. На территории площадью 80 000 квадратных метров обитают свыше 116 видов животных, общее количество которых составляет около 800 особей.",
    "imageLinks": [
      "v_23_1",
      "v_23_2"
    ]
  },
  {
    "name": "Парк Гулливер",
    "category": "Развлечения",
    "latitude": 39.46297,
    "longitude": -0.35853,
    "sText": "Культовая игровая площадка в зеленой зоне парка Турия с гигантской скульптурой Гулливера, превращенной в игровой комплекс",
    "text": "Парк Гулливер в Валенсии является признанным местом притяжения для детей и семей, собирая как местных жителей, так и гостей города. Этот парк находится на территории бывшего русла реки Турия и представляет собой впечатляющую скульптуру огромного лежащего Гулливера. Особенностью этого уникального арт-объекта является его внушительный размер: длина скульптуры достигает 70 метров, и она запечатлела момент, когда Гулливер был связан крошечными лилипутами. Все детали его образа — руки, ноги, одежда и даже волосы — превращены в разнообразные игровые зоны. Это пространство создано с целью обеспечить увлекательный и безопасный досуг для детей и их семей. Рядом расположены удобные скамейки для отдыха, зоны для пикников и уютные кафе. Парк Гулливер не только радует детей своими игровыми площадками, но и служит примером инновационного подхода к архитектуре в городской среде.",
    "imageLinks": [
      "v_24_1",
      "v_24_2"
    ]
  },
  {
    "name": "Mediterranean Surf",
    "category": "Активный отдых",
    "latitude": 39.49138,
    "longitude": -0.32543,
    "sText": "Школа серфинга, сапсерфинга (SUP) и лонгборда",
    "text": "Расположенная на пляже Патакона. Аренда оборудования, занятия в группах и индивидуально. Любой уровень подготовки.",
    "imageLinks": [
      "v_25_1",
      "v_25_2"
    ]
  },
  {
    "name": "Jetski Valencia.",
    "category": "Активный отдых",
    "latitude": 39.46249,
    "longitude": -0.31753,
    "sText": "Аренда оборудования",
    "text": "Современный парк аренды гидроциклов, флайборд.",
    "imageLinks": [
      "v_26_1",
      "v_26_2"
    ]
  },
  {
    "name": "Valenfit",
    "category": "Активный отдых",
    "latitude": 39.46215,
    "longitude": -0.35064,
    "sText": "Тренировки на открытом воздухе",
    "text": "Высококвалифицированные тренеры, доброжелательное отношение, различные виды тренировок.",
    "imageLinks": [
      "v_27_1",
      "v_27_2"
    ]
  },
  {
    "name": "La Pizza",
    "category": "Рестораны",
    "latitude": 39.47055,
    "longitude": -0.3781,
    "sText": "Итальянская кухня",
    "text": "Популярный ресторан итальянской кухни, подходит вегетарианцам. Красивый интерьер, столики на улице.",
    "imageLinks": [
      "v_28_1",
      "v_28_2"
    ]
  },
  {
    "name": "La Barrita del Chocomeli",
    "category": "Рестораны",
    "latitude": 39.46948,
    "longitude": -0.35931,
    "sText": "Испанская кухня",
    "text": "Небольшой семейный ресторан. Отличная еда, идеальное обслуживание",
    "imageLinks": [
      "v_29_1",
      "v_29_2"
    ]
  },
  {
    "name": "Kuzina",
    "category": "Рестораны",
    "latitude": 39.47746,
    "longitude": -0.37477,
    "sText": "Греческая кухня",
    "text": "Расположен на пешеходной улице старого города. Традиционная греческая кухня. Хорошая винная карта.",
    "imageLinks": [
      "v_30_1",
      "v_30_2"
    ]
  },
  {
    "name": "Casa Montana",
    "category": "Рестораны",
    "latitude": 39.4666,
    "longitude": -0.32771,
    "sText": "Традиционный тапас-ресторан",
    "text": "Ресторан основанный в 1836 году и расположенный в старом рыбацком квартале Валенсии.",
    "imageLinks": [
      "v_31_1",
      "v_31_2"
    ]
  },
  {
    "name": "Santa Rita",
    "category": "Рестораны",
    "latitude": 39.47548,
    "longitude": -0.37672,
    "sText": "Итальянская и средиземноморская кухни",
    "text": "Ресторан с шикарным интерьером. Оригинальная подача вкуснейших блюд.",
    "imageLinks": [
      "v_32_1",
      "v_32_2"
    ]
  },
  {
    "name": "Kaikaya",
    "category": "Рестораны",
    "latitude": 39.47187,
    "longitude": -0.37692,
    "sText": "Азиатская и бразильская кухни",
    "text": "Невероятные вкусы и оригинальные рецепты этого ресторана создадут незабываемый вечер.",
    "imageLinks": [
      "v_33_1",
      "v_33_2"
    ]
  },
  {
    "name": "Bombay Aroma",
    "category": "Рестораны",
    "latitude": 39.46764,
    "longitude": -0.3933,
    "sText": "Индийская кухня",
    "text": "Традиционные блюда индийской кухни с неповторимыми ароматами и вкусами. Большой зал. Разнообразное меню.",
    "imageLinks": [
      "v_34_1",
      "v_34_2"
    ]
  },
  {
    "name": "Restaurante Argentino Gordon 10",
    "category": "Рестораны",
    "latitude": 39.46893,
    "longitude": -0.35922,
    "sText": "Аргентинская кухня",
    "text": "Аргентинское мясо премиум-класса, приготовленное на гриле.",
    "imageLinks": [
      "v_35_1",
      "v_35_2"
    ]
  }
]